{
  "text": {
    "hello": 34,
    "hi": 37,
    "hey": 36,
    "i": 39,
    "got": 31,
    "an": 4,
    "email": 21,
    "asking": 7,
    "for": 25,
    "my": 50,
    "bank": 10,
    "details": 18,
    "someone": 64,
    "sent": 61,
    "me": 46,
    "a": 0,
    "suspicious": 65,
    "link": 43,
    "think": 68,
    "this": 69,
    "is": 42,
    "phishing": 55,
    "attempt": 9,
    "scam": 58,
    "gave": 27,
    "otp": 54,
    "to": 71,
    "and": 5,
    "lost": 44,
    "money": 48,
    "shared": 62,
    "was": 75,
    "scammed": 59,
    "tricked": 72,
    "into": 41,
    "giving": 29,
    "instagram": 40,
    "account": 3,
    "hacked": 32,
    "access": 2,
    "gmail": 30,
    "facebook": 23,
    "compromised": 16,
    "m": 45,
    "being": 11,
    "harassed": 33,
    "online": 52,
    "bullying": 12,
    "on": 51,
    "getting": 28,
    "threatening": 70,
    "messages": 47,
    "want": 74,
    "report": 57,
    "fraud": 26,
    "how": 38,
    "do": 19,
    "file": 24,
    "complaint": 15,
    "about": 1,
    "cybercrime": 17,
    "where": 76,
    "can": 13,
    "complain": 14,
    "upload": 73,
    "evidence": 22,
    "documents": 20,
    "attach": 8,
    "screenshots": 60,
    "or": 53,
    "proofs": 56,
    "thanks": 67,
    "thank": 66,
    "you": 77,
    "so": 63,
    "much": 49,
    "appreciate": 6,
    "your": 78,
    "help": 35
  },
  "intent": {
    "greeting": 6,
    "phishing": 10,
    "otp_fraud": 9,
    "account_hacked": 0,
    "cyberbullying": 2,
    "report_fraud": 11,
    "file_upload_info": 4,
    "thanks": 12,
    "affirm": 1,
    "deny": 3,
    "greet": 5,
    "mood_great": 7,
    "mood_unhappy": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_account_hacked": 12,
    "utter_cheer_up": 13,
    "utter_cyberbullying": 14,
    "utter_did_that_help": 15,
    "utter_file_upload_info": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_greeting": 19,
    "utter_happy": 20,
    "utter_otp_fraud": 21,
    "utter_phishing": 22,
    "utter_report_fraud": 23,
    "utter_thanks": 24
  },
  "action_text": null,
  "intent_response_key": null
}