{
  "text": {
    "hello": 58,
    "hi": 62,
    "hey": 61,
    "good": 51,
    "morning": 78,
    "evening": 37,
    "there": 121,
    "bot": 16,
    "i": 64,
    "got": 53,
    "an": 5,
    "email": 35,
    "asking": 11,
    "for": 45,
    "my": 80,
    "bank": 14,
    "details": 30,
    "someone": 106,
    "sent": 99,
    "me": 75,
    "a": 0,
    "suspicious": 113,
    "link": 71,
    "think": 122,
    "this": 123,
    "is": 69,
    "phishing": 87,
    "attempt": 13,
    "scam": 95,
    "fake": 40,
    "how": 63,
    "can": 20,
    "detect": 31,
    "gave": 47,
    "otp": 85,
    "to": 125,
    "and": 6,
    "lost": 73,
    "money": 77,
    "shared": 101,
    "was": 130,
    "scammed": 96,
    "tricked": 126,
    "into": 68,
    "giving": 49,
    "entered": 36,
    "on": 82,
    "website": 131,
    "call": 19,
    "instagram": 67,
    "account": 4,
    "hacked": 54,
    "access": 3,
    "gmail": 50,
    "facebook": 39,
    "compromised": 27,
    "twitter": 127,
    "t": 114,
    "log": 72,
    "snapchat": 103,
    "m": 74,
    "being": 15,
    "harassed": 56,
    "online": 83,
    "bullying": 17,
    "getting": 48,
    "threatening": 124,
    "messages": 76,
    "people": 86,
    "are": 10,
    "spreading": 108,
    "rumors": 93,
    "about": 1,
    "abused": 2,
    "in": 66,
    "comments": 24,
    "want": 129,
    "report": 92,
    "fraud": 46,
    "do": 32,
    "file": 42,
    "complaint": 26,
    "cybercrime": 29,
    "where": 133,
    "complain": 25,
    "cheated": 23,
    "upload": 128,
    "evidence": 38,
    "documents": 33,
    "attach": 12,
    "screenshots": 97,
    "or": 84,
    "proofs": 91,
    "have": 57,
    "some": 105,
    "files": 43,
    "submit": 111,
    "share": 100,
    "images": 65,
    "proof": 90,
    "thanks": 118,
    "thank": 117,
    "you": 134,
    "so": 104,
    "much": 79,
    "appreciate": 9,
    "your": 135,
    "help": 59,
    "that": 119,
    "s": 94,
    "helpful": 60,
    "bye": 18,
    "see": 98,
    "goodbye": 52,
    "catch": 22,
    "later": 70,
    "talk": 115,
    "soon": 107,
    "what": 132,
    "the": 120,
    "process": 89,
    "case": 21,
    "tell": 116,
    "procedure": 88,
    "steps": 109,
    "should": 102,
    "follow": 44,
    "feel": 41,
    "stressed": 110,
    "due": 34,
    "need": 81,
    "anxious": 7,
    "happened": 55,
    "any": 8,
    "counseling": 28,
    "support": 112
  },
  "intent": {
    "greet": 8,
    "phishing_help": 12,
    "otp_fraud": 11,
    "social_media_hack": 16,
    "cyber_bullying": 3,
    "report_fraud": 13,
    "upload_info": 18,
    "say_thanks": 14,
    "goodbye": 7,
    "ask_procedure": 2,
    "need_counselling": 10,
    "ask_complaint_status": 0,
    "ask_help": 1,
    "explain_terms": 4,
    "financial_fraud": 5,
    "forgot_password": 6,
    "harassment": 9,
    "scam_call": 15,
    "suspicious_link": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_complaint_status": 12,
    "utter_ask_help": 13,
    "utter_ask_procedure": 14,
    "utter_cyber_bullying": 15,
    "utter_explain_terms": 16,
    "utter_financial_fraud": 17,
    "utter_forgot_password": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_harassment": 21,
    "utter_need_counselling": 22,
    "utter_otp_fraud": 23,
    "utter_phishing_help": 24,
    "utter_report_fraud": 25,
    "utter_say_thanks": 26,
    "utter_scam_call": 27,
    "utter_social_media_hack": 28,
    "utter_suspicious_link": 29,
    "utter_upload_info": 30
  },
  "action_text": null,
  "intent_response_key": null
}